
/* Class = "NSTextFieldCell"; title = "Szoba neve:"; ObjectID = "59"; */
"59.title" = "Szoba neve:";

/* Class = "NSTextFieldCell"; title = "Üzenet:"; ObjectID = "62"; */
"62.title" = "Üzenet:";

/* Class = "NSTextFieldCell"; title = "Partnerek meghívása:"; ObjectID = "63"; */
"63.title" = "Partnerek meghívása:";

/* Class = "NSTextFieldCell"; title = "Partnernevek elválasztása vesszővel."; ObjectID = "65"; */
"65.title" = "Partnernevek elválasztása vesszővel.";
